/* Learn more label text */
"<b>Learn more</b> about device management and security." = "장치 관리 및 보안에 대해 <b>자세히 알아보세요</b>.";

/* No comment provided by engineer. */
"A system error occurred" = "시스템 오류가 발생했습니다";

/* Account will be removed on this device at SSO Page */
"Account will be removed from %@ and other Yahoo apps on this device." = "계정이 %@ 및 이 기기의 다른 야후 앱에서 제거됩니다.";

/* Add Account cell in SSO Screen - Allows user to Sign-In as new user */
"Add Account" = "계정 추가";

/* No comment provided by engineer. */
"An error occurred. Please try again later." = "오류가 발생했습니다. 나중에 다시 시도하세요.";

/* Accessibility label for the back button */
"Back" = "뒤로";

/* call tip prefix in 2lc */
"Call %@" = "%@번으로 전화";

/* No comment provided by engineer. */
"Call again" = "다시 전화";

/* Cancel
   Cancel button title */
"Cancel" = "취소";

/* Fallback page cannot be loaded. */
"Cannot load page." = "페이지를 로드할 수 없습니다.";

/* Accessibility label for the close button */
"Close" = "닫기";

/* Continue to Safari for SHF */
"Continue" = "계속";

/* Create Account view title
   sign up button title */
"Create Account" = "계정 만들기";

/* learn more alert title */
"Device Not Recognized" = "장치가 인식되지 않습니다";

/* No comment provided by engineer. */
"Didn't receive the email?" = "이메일을 받지 않으셨나요?";

/* No comment provided by engineer. */
"Didn't receive the text message?" = "문자 메시지를 받지 않으셨나요?";

/* No comment provided by engineer. */
"Didn't receive the voice call?" = "음성 전화를 받지 않으셨나요?";

/* Dismiss */
"Dismiss" = "해제";

/* Edit button title */
"Edit" = "편집";

/* No comment provided by engineer. */
"Email could not be sent" = "이메일을 보내지 못했습니다";

/* No comment provided by engineer. */
"Email sent" = "이메일을 보냈습니다";

/* No comment provided by engineer. */
"Enter Code" = "코드 입력";

/* For security reasons you need to verify your account or need to change password when SHF */
"For security reasons you need to unlock your account." = "보안상의 이유로 계정의 잠금을 해제해야 합니다.";

/* Switching to alternative sign-in interface. */
"For security reasons, please verify your account again." = "보안상의 이유로 계정을 다시 확인해 주시기 바랍니다.";

/* forgot password or ID title
   Sign in alert view title */
"Forgot password or ID?" = "아이디나 비밀번호를 잊으셨나요?";

/* forgot password title
   Sign in alert view title */
"Forgot password?" = "비밀번호를 잊으셨나요?";

/* Go to Account recovery */
"Get Help" = "도움말 보기";

/* No comment provided by engineer. */
"Incorrect answer. Try again." = "틀린 답입니다. 다시 시도하세요.";

/* No comment provided by engineer. */
"Invalid ID or password. Please try again." = "잘못된 아이디나 비밀번호입니다. 다시 시도하세요.";

/* No comment provided by engineer. */
"Limit reached. Email could not be sent." = "한계에 도달했습니다. 이메일을 보내지 못했습니다.";

/* No comment provided by engineer. */
"Limit reached. Unable to send text message or make a voice call." = "한계에 도달했습니다. 문자 메시지를 보내거나 음성 전화를 할 수 없습니다.";

/* 2LC Failure
   Login session has expired, please try again. */
"Login session has expired, please try again." = "로그인 세션이 만료되었습니다. 다시 시도하세요.";

/* Network error alert view title */
"Network unavailable." = "네트워크를 사용할 수 없습니다.";

/* OK
   OK Button title
   ok button title */
"OK" = "확인";

/* password text field place holder */
"Password" = "비밀번호";

/* 2LC password prompt str */
"Please enter your password for \n%@" = "다음 계정의 비밀번호를 입력하세요\n%@";

/* Remove the account
   SSO remove account title */
"Remove" = "제거";

/* Remove an account label on SSO screen */
"Remove an account" = "계정을 제거하세요";

/* Select an account label on SSO screen */
"Select an account" = "계정을 선택하세요";

/* account token invalid sign in problem */
"Session expired, please sign-in again." = "세션이 만료되었습니다. 다시 로그인하세요.";

/* sign in button title */
"Sign In" = "로그인";

/* 3PA Label */
"Sign in with <a>Facebook</a> or <b>Google</b>" = "<a>Facebook</a> 또는 <b>Google</b>을 통한 로그인";

/* Zero tap alert signed in as */
"Signed in as" = "다음 이름으로 로그인함";

/* signing in state title for sign in button */
"Signing In" = "로그인 중";

/* No comment provided by engineer. */
"Sorry, the system is down. Please try again later." = "시스템 작동이 중단되었습니다. 나중에 다시 시도하세요.";

/* No comment provided by engineer. */
"Sorry, we can't sign you in now. Please try again later." = "지금은 로그인하실 수 없습니다. 나중에 다시 시도하세요.";

/* sms tip prefix in 2lc */
"Text %@" = "%@번으로 문자";

/* No comment provided by engineer. */
"Text message could not be sent" = "문자 메시지를 보내지 못했습니다";

/* No comment provided by engineer. */
"Text message sent" = "문자 메시지를 보냈습니다";

/* No comment provided by engineer. */
"The Second Challenge state data could not be extracted from the Short-Lived Challenge Credential" = "SLCC (Short-Lived Challenge Credential)로부터 두 번째 본인 확인 질문 상태 데이터를 가져오지 못했습니다";

/* Second Login Challenge Error - user entered the code wrong too many times. */
"Too many attempts. Try again in 24 hours." = "너무 많이 시도하셨습니다. 24시간 후에 다시 시도하세요.";

/* No comment provided by engineer. */
"Try again" = "다시 시도하세요";

/* No comment provided by engineer. */
"Unable to place a voice call" = "음선 전화를 걸 수 없습니다";

/* SSL Certificate Error - Please Check Date/Time */
"Unable to sign in. Check system date and try again." = "로그인할 수 없습니다. 시스템 날짜를 확인한 후 다시 시도하세요.";

/* Token handoff failure */
"Unable to sign in. Please try again." = "로그인 할 수 없습니다다시 시도 하십시오.";

/* Unlock */
"Unlock" = "잠금 해제";

/* unlock account view title */
"Unlock Your Account" = "계정 잠금 해제";

/* Create Account view title
   View title - appears in the navigation \
                                                                                                                    bar containing the webview that displays the account upgrade flow */
"Update Account" = "계정을 업데이트";

/* Migrate 3PA Account view title */
"Upgrade to Yahoo" = "야후로 업그레이드";

/* User already signed-in */
"User already signed-in" = "사용자가 이미 로그인했습니다";

/* User already signed-in */
"User %d is already signed in" = "User %d is already signed in";

/* 2LC aea verify prompt text
   2LC sms verify prompt text */
"Verification code sent to %@" = "%@번으로 확인 코드를 보냈습니다";

/* No comment provided by engineer. */
"Voice call in progress" = "음성 통화 진행 중";

/* 2LC voice verify prompt text */
"We called you with a verification code at %@" = "%@번으로 전화를 걸어 확인 코드를 알려드렸습니다";

/* No comment provided by engineer. */
"We do not recognize this device. Please verify your identity by answering your security question." = "인신되지 않는 장치입니다. 본인 확인 질문에 답하여 신원을 확인하시기 바랍니다.";

/* No comment provided by engineer. */
"We do not recognize this device. Please verify your identity. We will send a verification code." = "인식되지 않는 장치입니다. 신원을 확인하세요. 확인 코드를 보내드리겠습니다.";

/* ID text field place holder */
"Yahoo ID" = "야후 아이디";

/* No comment provided by engineer. */
"You must be at least 13 years old." = "만 13세 이상이어야 합니다.";

/* No comment provided by engineer. */
"Your account is locked." = "회원님의 계정은 잠금 상태입니다.";

/* Unlock success */
"Your account is now unlocked. Please sign in." = "이제 계정의 잠금이 해제되었습니다. 로그인하세요.";

/* No comment provided by engineer. */
"Your Answer" = "답변";

/* learn more alert msg line 1 */
"• New device?" = "• 새 장치인가요?";

/* learn more alert msg line 3 */
"• Opted for sign in verification?" = "• 로그인 확인을 선택하셨나요?";

/* learn more alert msg line 2 */
"• Signing in from a new country?" = "• 새로운 국가에서 로그인하시나요?";

/* Yahoo Messenger */
"Messenger" = "Messenger";